/* Boxcar email address field label */
"Email Address:" = "Endereço e-mail:";

/* Failure adding email */
"Invalid Email" = "E-mail inválido";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "Apenas enviar se inactivo:";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "Apenas enviar se prioridade for pelo menos:";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "Colocar nas notificações o prefixo:";

/* Success adding boxcar */
"Registered!" = "Registado!";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "E-mail desconhecido";

